Repository: common-repository/shareusers
Catalog: shareusers-*.po
Languages: es_es

source: ShareUsers: Keywords Management
es_es: ShareUsers: Gesti&oacute;n de Palabras Clave

source: Keywords updated
es_es: Palabras clave actualizadas

source: Keywords not updated
es_es: No se han podido actualizar las palabras clave

source: Keywords removed
es_es: Palabras clave eliminadas

source: Keywords not removed
es_es: No se han podido eliminar las palabras clave

source: Keyword
es_es: Palabra Clave

source: Description
es_es: Descripci&oacute;n

source: Language
es_es: Idioma

source: The keyword will be removed. Are you sure?
es_es: La palabra clave ser&aacute; eliminada. &iquest;Est&aacute; seguro?

source: Remove
es_es: Borrar

source: No keywords found
es_es: No hay palabras clave

source: Update keywords
es_es: Actualizar las palabras clave

source: All the keywords will be deleted and loaded again from ShareUsers. Do you want to continue?
es_es: Se borrar&aacute;n todas las palabras y se recargar&aacute;n las existentes en ShareUsers. &iquest;Desea continuar?

source: Remove keywords
es_es: Borrar todas las palabras clave

source: All the keywords will be deleted. Do you want to continue?
es_es: Se borrar&aacute;n todas las palabras clave. &iquest;Est&aacute; seguro?

source: ShareUsers Options
es_es: ShareUsers: Opciones

source: Options has been saved
es_es: Opciones guardadas

source: Plugin configuration
es_es: Configuraci&oacute;n del plugin

source: Remote update frequence
es_es: Frecuencia de actualizaci&oacute;n remota

source: Never
es_es: Nunca

source: Only once (on install)
es_es: S&oacute;lo una vez (durante la instalaci&oacute;n)

source: Manually
es_es: Manual

source: Update now
es_es: Actualizar ahora

source: Once a day (default and recommended)
es_es: Una vez al d&iacute;a (opci&oacute;n recomendada por defecto)

source: Every
es_es: Cada

source: minutes
es_es: minutos

source: Always (NOT recommended, very slow)
es_es: Siempre (NO recomendada, muy lenta)

source: Auto link
es_es: Autoenlazado

source: Link keywords automatically
es_es: Enlaza las palabras clave autom&aacute;ticamente

source: Example: If you are suscribed to the keyword "WordPress" and the word "wordpress" appears in your blog, this function will replace "wordpress" with a link to the keyword "WordPress". (%s)
es_es: Ejemplo: Tienes una palabra clave llamada "WordPress" y en el contenido de tu entrada aparece "wordpress", esta funci&oacute;n sustituir&aacute; "wordpress" por un enlace a la palabra clave "wordpress". (%s)

source: Link options
es_es: Opciones de los enlaces

source: Link style
es_es: Estilo de los enlaces

source: No style
es_es: No aplicar ning&uacute;n estilo

source: Apply this
es_es: Aplicar el siguiente

source: Define the style
es_es: Definir el estilo

source: Link color
es_es: Color del enlace

source: Underline
es_es: Subrayado

source: Link destination
es_es: Destino de los enlaces

source: Open links in new window
es_es: Abrir los enlaces en una ventana nueva

source: Save Changes
es_es: Guardar los cambios
